/* State and Keywordgroupnames */
"Base" = "기본";
"Types" = "형식";
"Functions" = "함수";
"Keywords" = "키워드";
"Numbers" = "숫자";
"FunctionRegex" = "함수 호출";
"Comment" = "/* 주석 */";
"Single Comment" = "-- 주석";
"Singleline Comment (mysql)" = "# 주석 (mysql)";
"String Singlequoted" = "'문자열'";
"String Doublequoted" = "\"문자열\"";
